
/* Class = "NSTextFieldCell"; title = "Chat Room Name:"; ObjectID = "59"; */
"59.title" = "Chat Room Name:";

/* Class = "NSTextFieldCell"; title = "With Message:"; ObjectID = "62"; */
"62.title" = "With Message:";

/* Class = "NSTextFieldCell"; title = "Invite Contacts:"; ObjectID = "63"; */
"63.title" = "Invite Contacts:";

/* Class = "NSTextFieldCell"; title = "Separate contacts‘ names with commas."; ObjectID = "65"; */
"65.title" = "Separate contacts‘ names with commas.";
